Repository: arminkardovic/commentproject
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: sr_rs

source: Login
sr_rs: Prijava

source: Username
sr_rs: Korisnicko ime

source: Username:
sr_rs: Korisnicko ime:

source: Password
sr_rs: Lozinka

source: Password:
sr_rs: Lozinka:

source: Forget password?
sr_rs: Zaboravili ste lozinku?

source: Our key:
sr_rs: Nas kljuc:

source: Your key:
sr_rs: Vas kljuc:

source: Have problem with otp?
sr_rs: Imate problem sa otp-om?

source: Something is wrong with otp!
sr_rs: Nesto nije u redu sa otp!

source: This user does not exist!
sr_rs: Takav korisnik ne postoji!

source: Something is wrong with the otp!
sr_rs: Nesto nije u redu sa otp!
